Repository: gminoshiro/vanish-browser
Catalog: VanishBrowser/VanishBrowser/Localizable.xcstrings
Source language: ja
Languages: en

source: %@をダウンロードフォルダに保存しました。
en: Saved %@ to Downloads folder.

source: %lld%% 完了
en: %lld%% Complete

source: %lld件
en: %lld items

source: %lld個のファイル
en: %lld files

source: ⚠️ すべてのデータを削除
en: ⚠️ Delete All Data

source: 0件
en: 0 items

source: 1.0x (標準)
en: 1.0x (Normal)

source: 90日間アプリを起動しなかったため、全てのデータが削除されました。
en: All data has been deleted after 90 days of inactivity.

# alert.confirmDeletion
source: 削除の確認
en: Confirm Deletion

# alert.dataDeleted
source: データが削除されました
en: Data Deleted

# alert.delete.confirmation
source: を削除します。この操作は取り消せません。
en: will be deleted. This action cannot be undone.

# alert.delete.noTargets
source: 削除対象が選択されていません
en: No deletion targets selected

# alert.delete.tabs
source: タブを削除します。この操作は取り消せません。
en: Tabs will be deleted. This action cannot be undone.

# alert.delete.title
source: 削除の確認
en: Confirm Deletion

# alert.deleteAllCookies
source: すべてのCookieを削除
en: Delete All Cookies

# alert.deleteAllCookiesMessage
source: すべてのCookieを削除してもよろしいですか？
en: Are you sure you want to delete all cookies?

# alert.deleteAllHistory
source: 履歴を全て削除
en: Delete All History

# alert.deleteAllHistoryMessage
source: 全ての閲覧履歴が削除されます。この操作は取り消せません。
en: All browsing history will be deleted. This action cannot be undone.

# alert.deleteFolder
source: フォルダを削除
en: Delete Folder

# alert.deleteFolderMessage
source: フォルダ「%@」とその中の全てのファイルを削除しますか？
en: Delete folder "%@" and all its files?

# alert.deleteWarning
source: データ削除警告
en: Data Deletion Warning

# alert.downloadComplete
source: ダウンロード完了
en: Download Complete

# alert.newFolder
source: 新規フォルダ
en: New Folder

# alert.renameFile
source: ファイルをリネーム
en: Rename File

# alert.renameFolder
source: フォルダ名変更
en: Rename Folder

# alert.selectTargetsFirst
source: 先に削除する内容を選択してください
en: Please select items to delete first

# alert.videoDetected
source: 動画を検出しました
en: Video Detected

# auth.biometric.reason
source: Vanish Browserを開くには認証が必要です
en: Authentication is required to open Vanish Browser

# auth.error.enterPasscode
source: パスコードを入力してください
en: Please enter passcode

# auth.error.failed
source: 認証に失敗しました。設定でパスコードを設定してください。
en: Authentication failed. Please set a passcode in Settings.

# auth.forgotPasscode
source: パスコードを忘れた場合
en: Forgot Passcode

# auth.reset.cancel
source: キャンセル
en: Cancel

# auth.reset.deleteAndReset
source: 削除してリセット
en: Delete and Reset

# auth.reset.message
source: パスコードをリセットするには、セキュリティのためすべてのデータを削除する必要があります。 以下が完全に削除されます： • 閲覧履歴 • ダウンロードファイル • ブックマーク • パスコード設定 この操作は取り消せません。本当によろしいですか？
en: To reset the passcode, all data must be deleted for security reasons. The following will be completely deleted: • Browsing history • Downloaded files • Bookmarks • Passcode settings This action cannot be undone. Are you sure?

# auth.reset.title
source: ⚠️ すべてのデータを削除
en: ⚠️ Delete All Data

# autodelete.mode.1hour
source: 1時間後
en: After 1 Hour

# autodelete.mode.3days
source: 3日後
en: After 3 Days

# autodelete.mode.7days
source: 7日後
en: After 7 Days

# autodelete.mode.24hours
source: 24時間後
en: After 24 Hours

# autodelete.mode.30days
source: 30日後
en: After 30 Days

# autodelete.mode.90days
source: 90日後
en: After 90 Days

# autodelete.mode.disabled
source: 無効
en: Disabled

# autodelete.mode.onClose
source: 終了時
en: On Close

# bookmarks.folder.create
source: 作成
en: Create

# bookmarks.folder.home
source: ホーム
en: Home

# bookmarks.folder.label
source: フォルダ
en: Folders

# bookmarks.folder.name
source: フォルダ名
en: Folder Name

# bookmarks.folder.new
source: 新規フォルダ
en: New Folder

# bookmarks.folder.rename
source: フォルダ名変更
en: Rename Folder

# bookmarks.folder.rename.action
source: 名前変更
en: Rename

# bookmarks.folder.select
source: 保存先フォルダを選択
en: Select save location

# bookmarks.info
source: ブックマーク情報
en: Bookmark Info

# bookmarks.save
source: ブックマークを保存
en: Save Bookmark

# bookmarks.save.button
source: 保存
en: Save

# bookmarks.title
source: ブックマーク
en: Bookmarks

# bookmarks.untitled
source: 無題
en: Untitled

# browser.bookmark.add
source: ブックマークに追加
en: Add Bookmark

# browser.bookmark.list
source: ブックマーク一覧
en: Bookmarks

# browser.desktop.mode
source: デスクトップサイト
en: Desktop Site

# browser.download
source: ダウンロード
en: Download

# browser.download.audio
source: 音声をダウンロード
en: Download Audio

# browser.download.completed
source: ダウンロード完了
en: Download Completed

# browser.download.image
source: 画像をダウンロード
en: Download Image

# browser.download.video
source: 動画をダウンロード
en: Download Video

# browser.download.view
source: ダウンロードを見る
en: View Downloads

# browser.history
source: 閲覧履歴
en: Browsing History

# browser.link.share
source: リンクをシェア
en: Share Link

# browser.mobile.mode
source: モバイルサイト
en: Mobile Site

# browser.offline
source: オフライン
en: Offline

# browser.play
source: 再生
en: Play

# browser.reader.mode
source: リーダーモード
en: Reader Mode

# browser.reader.mode.on
source: リーダーモード: ON
en: Reader Mode: ON

# browser.search.page
source: ページ内検索
en: Find in Page

# browser.share
source: 共有
en: Share

# browser.tab.new
source: 新規タブで開く
en: Open in New Tab

# browser.url.copy
source: URLをコピー
en: Copy URL

# browser.url.placeholder
source: URLを入力またはキーワード検索
en: Enter URL or search

# browser.video.detected
source: 動画を検出しました
en: Video Detected

# browser.video.filename
source: 動画: %@
en: Video: %@

# button.cancel
source: キャンセル
en: Cancel

# button.change
source: 変更
en: Change

# button.close
source: 閉じる
en: Close

# button.create
source: 作成
en: Create

# button.delete
source: 削除
en: Delete

# button.rename
source: リネーム
en: Rename

# common.cancel
source: キャンセル
en: Cancel

# common.close
source: 閉じる
en: Close

# common.delete
source: 削除
en: Delete

source: Cookieはありません
en: No cookies

source: Cookie管理
en: Cookie Manager

# downloads.active
source: ダウンロード中
en: Downloading

# downloads.back
source: 戻る
en: Back

# downloads.change
source: 変更
en: Change

# downloads.downloading
source: ダウンロード中...
en: Downloading...

# downloads.empty
source: ダウンロードしたファイルはありません
en: No downloaded files

# downloads.file.count
source: 個のファイル
en: files

# downloads.file.extension.preserved
source: は自動的に保持されます
en: Extension will be preserved

# downloads.file.move
source: 移動
en: Move

# downloads.file.new.name
source: 新しいファイル名
en: New File Name

# downloads.file.rename
source: ファイルをリネーム
en: Rename File

# downloads.file.untitled
source: 無題
en: Untitled

# downloads.folder.create
source: 作成
en: Create

# downloads.folder.create.message
source: 新しいフォルダ名を入力してください
en: Enter new folder name

# downloads.folder.delete
source: フォルダを削除
en: Delete Folder

# downloads.folder.delete.message
source: フォルダとその中の全てのファイルを削除しますか？
en: Delete all files in folder?

# downloads.folder.empty
source: フォルダは空です
en: Folder is empty

# downloads.folder.enter.name
source: フォルダ名を入力してください
en: Enter folder name

# downloads.folder.home
source: ホーム
en: Home

# downloads.folder.name
source: フォルダ名
en: Folder Name

# downloads.folder.new
source: 新規フォルダ
en: New Folder

# downloads.folder.rename
source: フォルダ名を変更
en: Rename Folder

# downloads.folder.select.destination
source: 移動先フォルダを選択
en: Select Destination Folder

# downloads.search.placeholder
source: ファイルを検索
en: Search files

# downloads.sort.date
source: 日付
en: Date

# downloads.sort.name
source: 名前
en: Name

# downloads.sort.size
source: サイズ
en: Size

# downloads.title
source: ダウンロード
en: Downloads

source: FFmpegソースコード (GitHub)
en: FFmpeg Source Code (GitHub)

source: FFmpegはLGPL v2.1ライセンスの下で配布されています。
en: FFmpeg is distributed under the LGPL v2.1 license.

source: FFmpegライセンス
en: FFmpeg License

source: FFmpeg公式サイト
en: FFmpeg Official Website

# history.thisMonth
source: 今月
en: This Month

# history.thisWeek
source: 今週
en: This Week

# history.today
source: 今日
en: Today

# history.yesterday
source: 昨日
en: Yesterday

# passcode.confirmAgain
source: 確認のためもう一度入力してください
en: Please enter again to confirm

# passcode.currentRequired
source: 変更するには現在のパスコードが必要です
en: Current passcode is required to change

# passcode.enter
source: パスコードを入力
en: Enter Passcode

# passcode.enterCurrent
source: 現在のパスコードを入力
en: Enter Current Passcode

# passcode.entered
source: 入力されたパスコード
en: Entered passcode

# passcode.enterFourDigits
source: 4桁の数字を入力してください
en: Please enter 4 digits

# passcode.enterNew
source: 新しいパスコードを入力
en: Enter New Passcode

# passcode.error.incorrect
source: パスコードが違います
en: Incorrect passcode

# passcode.error.mismatch
source: パスコードが一致しません
en: Passcodes do not match

# passcode.reenter
source: パスコードを再入力
en: Re-enter Passcode

# passcode.settings.close
source: 閉じる
en: Close

# passcode.settings.done
source: 完了
en: Done

# passcode.settings.success
source: パスコードが設定されました
en: Passcode has been set

# passcode.settings.title
source: パスコード設定
en: Passcode Settings

# placeholder.enterFolderName
source: フォルダ名を入力してください
en: Enter folder name

# placeholder.enterNewFolderName
source: 新しいフォルダ名を入力してください
en: Enter new folder name

# placeholder.fileName
source: ファイル名
en: File Name

# placeholder.folderName
source: フォルダ名
en: Folder Name

# purchase.button
source: 購入する
en: Purchase

# purchase.ctaButton
source: 今すぐ購入
en: Purchase Now

# purchase.decideLater
source: 後で決める
en: Decide later

# purchase.error
source: 購入に失敗しました
en: Purchase Failed

# purchase.error.failedVerification
source: 購入の検証に失敗しました
en: Purchase verification failed

# purchase.error.noPurchaseToRestore
source: 復元する購入が見つかりません
en: No purchase to restore

# purchase.error.productNotFound
source: 商品が見つかりません
en: Product not found

# purchase.feature.autoDelete
source: 自動削除
en: Auto Delete

# purchase.feature.downloads
source: ダウンロード管理
en: Download Management

# purchase.feature.encryption
source: 暗号化ストレージ
en: Encrypted Storage

# purchase.feature.unlimited
source: 機能制限なし
en: No restrictions

# purchase.important
source: 重要なお知らせ
en: Important Notice

# purchase.lifetimeAccess
source: 買い切り型・永久ライセンス
en: One-time payment · Lifetime access

# purchase.loadingProducts
source: 商品情報を読み込んでいます...
en: Loading products...

# purchase.oneTimePayment
source: 月額課金ではなく買い切り型のお支払いです。一度のお支払いで永久にご利用いただけます。
en: One-time payment. Not a subscription. Pay once, yours forever.

# purchase.privacy
source: プライバシーポリシー
en: Privacy Policy

# purchase.restore
source: 購入を復元
en: Restore Purchase

# purchase.simpleExplanation
source: 買い切り価格で、ずっと使えます。月額料金は一切かかりません。
en: Pay once and use forever. No monthly fees.

# purchase.subtitle
source: すべての機能を無制限でご利用いただけます
en: Get unlimited access to all features

# purchase.success
source: 購入が完了しました
en: Purchase Successful

# purchase.terms
source: 利用規約
en: Terms of Use

# purchase.title
source: Vanish Browser フルアクセス
en: Vanish Browser Full Access

# purchase.trialEndedHeading
source: 7日間のご利用ありがとうございました
en: Thank you for trying Vanish for 7 days

# purchase.trialEndedSubheading
source: 引き続きご利用いただくには、購入が必要です
en: Purchase is required to continue using

# purchase.trialEndedTitle
source: 7日間のお試しはいかがでしたか？
en: How was your 7-day trial?

# purchase.trialExpired
source: トライアル期間が終了しました
en: Trial period has expired

# purchase.unlockFeatures
source: 購入してすべての機能をアンロック
en: Purchase to unlock all features

# settings.about
source: このアプリについて
en: About

# settings.autoDelete
source: 自動削除
en: Auto Delete

# settings.autoDelete.after1Hour.description
source: 最後にアプリを閉じてから1時間後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete 1 hour after closing the app. The counter resets if you open the app during the period

# settings.autoDelete.after3Days.description
source: 最後にアプリを閉じてから3日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete 3 days after closing the app. The counter resets if you open the app during the period

# settings.autoDelete.after7Days.description
source: 最後にアプリを閉じてから7日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete 7 days after closing the app. The counter resets if you open the app during the period

# settings.autoDelete.after24Hours.description
source: 最後にアプリを閉じてから24時間後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete 24 hours after closing the app. The counter resets if you open the app during the period

# settings.autoDelete.after30Days.description
source: 最後にアプリを閉じてから30日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete 30 days after closing the app. The counter resets if you open the app during the period

# settings.autoDelete.after90Days.description
source: 最後にアプリを閉じてから90日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete 90 days after closing the app. The counter resets if you open the app during the period

# settings.autoDelete.disabled
source: 自動削除は無効です
en: Auto delete is disabled

# settings.autoDelete.onAppClose.description
source: 最後にアプリを閉じてから直後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete immediately after closing the app. The counter resets if you open the app during the period

# settings.autoDeleteMode
source: 自動削除モード
en: Auto Delete Mode

# settings.changePasscode
source: パスコードを変更
en: Change Passcode

# settings.clearPasscode
source: パスコードをクリア
en: Clear Passcode

# settings.cookieManager
source: Cookie管理
en: Cookie Manager

# settings.dataManagement
source: データ管理
en: Data Management

# settings.deleteAllData
source: すべてのデータを削除
en: Delete All Data

# settings.deleteAllData.now
source: すべてのデータを今すぐ削除
en: Delete All Data Now

# settings.deleteBookmarks
source: ブックマークを削除
en: Delete Bookmarks

# settings.deleteConfirmMessage
source: 閲覧履歴、ダウンロード、ブックマーク、タブ、Cookieがすべて削除されます。この操作は取り消せません。
en: All browsing history, downloads, bookmarks, tabs, and cookies will be deleted. This action cannot be undone.

# settings.deleteConfirmTitle
source: すべてのデータを削除しますか？
en: Delete All Data?

# settings.deleteDownloads
source: ダウンロードを削除
en: Delete Downloads

# settings.deleteHistory
source: 閲覧履歴を削除
en: Delete Browsing History

# settings.deleteNow
source: 選択した内容を今すぐ削除
en: Delete Selected Content Now

# settings.deleteTabs
source: タブを削除
en: Delete Tabs

# settings.deleteTargets
source: 削除する内容
en: Items to Delete

# settings.deleteTiming
source: 削除タイミング
en: Deletion Timing

# settings.fileCount
source: ファイル数
en: Files

# settings.general
source: 一般
en: General

# settings.licenses
source: ライセンス
en: Licenses

# settings.manualDelete
source: 手動削除
en: Manual Delete

# settings.other
source: その他
en: Other

# settings.passcodeSet
source: パスコードが設定されています
en: Passcode is set

# settings.privacyPolicy
source: プライバシーポリシー
en: Privacy Policy

# settings.review
source: App Storeでレビュー
en: Review on App Store

# settings.searchEngine
source: 検索エンジン
en: Search Engine

# settings.security
source: セキュリティ
en: Security

# settings.security.biometric.footer
source: 生体認証が使えない時はパスコードで開けます
en: Passcode is available when biometric authentication is unavailable

# settings.security.disabled.footer
source: アプリ起動時の認証を有効にできます。
en: You can enable authentication on app launch

# settings.security.passcode.footer
source: 4桁の数字パスコードで認証します。
en: Authenticate with a 4-digit passcode

# settings.setDefaultBrowser
source: デフォルトブラウザに設定
en: Set as Default Browser

# settings.setPasscode
source: パスコードを設定（必須）
en: Set Passcode (Required)

# settings.storage
source: ストレージ
en: Storage

# settings.storage.appUsage
source: アプリ使用容量
en: App Storage Usage

# settings.storage.deviceAvailable
source: デバイス空き容量
en: Device Available Storage

# settings.storageUsed
source: 使用中
en: Used

# settings.title
source: 設定
en: Settings

# settings.useAuthentication
source: 認証を使用
en: Use Authentication

# settings.useBiometric
source: 生体認証を使用
en: Use Biometric Authentication

# settings.version
source: バージョン
en: Version

# tabs.close.all
source: 全てを閉じる
en: Close All

# tabs.done
source: 完了
en: Done

# tabs.duplicate
source: タブを複製
en: Duplicate Tab

# tabs.new
source: 新規タブ
en: New Tab

# tabs.normal
source: 通常
en: Normal

# tabs.private
source: プライベート
en: Private

# tabs.title
source: タブ
en: Tabs

# trial.active.description
source: トライアル期間中
en: Trial period active

# trial.daysRemaining
source: 残り%d日
en: %d days remaining

# trial.expired
source: トライアル期限切れ
en: Trial expired

# trial.expired.description
source: 購入して引き続き利用
en: Purchase to continue using

# trial.purchased
source: ライセンス認証済み
en: Licensed

# trial.purchased.description
source: すべての機能が利用可能です
en: All features are available

source: URLをコピー
en: Copy URL

source: URLを入力またはキーワード検索
en: Enter URL or search

source: あと%lld日でアプリを起動しないと、全データが自動削除されます。
en: All data will be auto-deleted in %lld days if app is not opened.

source: オープンソースライセンス
en: Open Source Licenses

source: オフライン
en: Offline

source: キャンセル
en: Cancel

source: このアプリはFFmpegを使用しています。
en: This app uses FFmpeg.

source: すべてのCookieを削除
en: Delete All Cookies

source: すべてのCookieを削除してもよろしいですか？
en: Delete all cookies?

source: ソースコード
en: Source Code

source: ダウンロード
en: Downloads

source: ダウンロードしたファイルはありません
en: No downloaded files

source: ダウンロードを見る
en: View Downloads

source: ダウンロード中
en: Downloading

source: ダウンロード中 (%lld)
en: Downloading (%lld)

source: ダウンロード中...
en: Downloading...

source: ダウンロード中のファイルはありません
en: No active downloads

source: ダウンロード完了
en: Download Complete

source: ダウンロード設定
en: Download Settings

source: タブ
en: Tabs

source: タブを複製
en: Duplicate Tab

source: データが削除されました
en: Data deleted

source: データ削除警告
en: Data Deletion Warning

source: デスクトップサイト
en: Desktop Site

source: パスコードが設定されました
en: Passcode has been set

source: パスコードをリセットするには、セキュリティのためすべてのデータを削除する必要があります。 以下が完全に削除されます： • 閲覧履歴 • ダウンロードファイル • ブックマーク • パスコード設定 この操作は取り消せません。本当によろしいですか？
en: To reset your passcode, all data must be deleted for security. The following will be permanently deleted: • Browsing history • Downloaded files • Bookmarks • Passcode settings This action cannot be undone. Are you sure?

source: パスコードを忘れた場合
en: Forgot Passcode?

source: パスコード設定
en: Passcode Settings

source: ファイルをダウンロード
en: Download File

source: ファイルをリネーム
en: Rename File

source: ファイルを保存しました
en: File saved

source: ファイルを検索
en: Search files

source: フォルダ
en: Folders

source: フォルダ「%@」とその中の全てのファイルを削除しますか？
en: Delete folder "%@" and all its files?

source: フォルダは空です
en: Folder is empty

source: フォルダを削除
en: Delete Folder

source: フォルダを選択
en: Select Folder

source: フォルダ名
en: Folder Name

source: フォルダ名を入力してください
en: Enter folder name

source: フォルダ名を変更
en: Rename Folder

source: フォルダ名変更
en: Rename Folder

source: ブックマーク
en: Bookmarks

source: ブックマークに追加
en: Add Bookmark

source: ブックマークを保存
en: Save Bookmark

source: ブックマーク一覧
en: Bookmarks

source: ブックマーク情報
en: Bookmark Info

source: プライベート
en: Private

source: ページ内を検索
en: Find in page

source: ページ内検索
en: Find in Page

source: ホーム
en: Home

source: モバイルサイト
en: Mobile Site

source: ライセンス
en: License

source: ライセンス全文を見る
en: View Full License

source: リーダーモード
en: Reader Mode

source: リーダーモード: ON
en: Reader Mode: ON

source: リネーム
en: Rename

source: リンクをシェア
en: Share Link

source: ロケーション
en: Location

source: 作成
en: Create

source: 保存
en: Save

source: 保存されているCookie (%lld件)
en: Saved Cookies (%lld)

source: 保存先: %@
en: Destination: %@

source: 保存先フォルダを選択
en: Select destination folder

source: 先に削除する内容を選択してください
en: Please select items to delete first

source: 全ての履歴を削除
en: Delete All History

source: 全ての閲覧履歴が削除されます。この操作は取り消せません。
en: All browsing history will be deleted. This action cannot be undone.

source: 全てを閉じる
en: Close All

source: 共有
en: Share

source: 再生
en: Play

source: 再読み込み
en: Reload

source: 最後にアプリを閉じてから1時間後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete after 1 hour of closing app. Counter resets if app is opened.

source: 最後にアプリを閉じてから3日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete after 3 days of closing app. Counter resets if app is opened.

source: 最後にアプリを閉じてから7日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete after 7 days of closing app. Counter resets if app is opened.

source: 最後にアプリを閉じてから24時間後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete after 24 hours of closing app. Counter resets if app is opened.

source: 最後にアプリを閉じてから30日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete after 30 days of closing app. Counter resets if app is opened.

source: 最後にアプリを閉じてから90日後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete after 90 days of closing app. Counter resets if app is opened.

source: 最後にアプリを閉じてから直後に自動削除されます。期間内に一度でも開けばカウントがリセットされます
en: Auto-delete immediately after closing app. Counter resets if app is opened.

source: 削除
en: Delete

source: 削除してリセット
en: Delete and Reset

source: 削除する内容
en: Items to Delete

source: 削除タイミング
en: Deletion Timing

source: 削除の確認
en: Confirm Deletion

source: 動画をダウンロード
en: Download Video

source: 動画を検出しました
en: Video Detected

source: 名前変更
en: Rename

source: 品質を確認中...
en: Checking quality...

source: 品質を選択
en: Select Quality

source: 変更
en: Change

source: 完了
en: Done

source: 履歴を全て削除
en: Delete All History

source: 履歴を検索
en: Search history

source: 戻る
en: Back

source: 手動削除
en: Manual Delete

source: 拡張子 .%@ は自動的に保持されます
en: Extension .%@ will be preserved

source: 新しいファイル名
en: New file name

source: 新しいフォルダ名
en: New folder name

source: 新しいフォルダ名を入力してください
en: Enter new folder name

source: 新規フォルダ
en: New Folder

source: 期限: %@
en: Expires: %@

source: 検索またはURLを入力
en: Enter URL or search

source: 検索結果がありません
en: No results found

source: 画像をダウンロード
en: Download Image

source: 移動
en: Move

source: 移動先フォルダを選択
en: Select destination folder

source: 自動削除
en: Auto Delete

source: 自動削除タイミング
en: Auto Delete Timing

source: 自動削除は無効です
en: Auto delete is disabled

source: 著作権
en: Copyright

source: 設定
en: Settings

source: 読み込み中...
en: Loading...

source: 通常
en: Normal

source: 選択した内容を今すぐ削除
en: Delete selected items now

source: 閉じる
en: Close

source: 閲覧履歴
en: Browsing History

source: 閲覧履歴はありません
en: No browsing history
